<?php

return [

    'saved'     		=> 'Сохранено!',
    'deleted'   		=> 'Удалено!',
    'meta_description'	=> 'Мета описание сайта',
    'mainpage'	        => 'Allevents',
    'photo'	            => 'Фото',
    'video'	            => 'Видео',
    'promo'	            => 'Акции',
    'plan'              => 'План зала',
    'menu'              => 'Меню',
    'services'          => 'Услуги',
    'prices'            => 'Цены',
    'in_developing'     => 'В разработке',
    'calendar'          => 'Календарь',
    'reservation'       => 'Резервирование',
    'else_photo'        => 'Другие фотоотчеты',
    'lei'               => 'лей',

    'm-news'            => 'Новости',
    'm-reports'         => 'Отчеты',
    'm-promo'           => 'Акции',
    'm-exclusiv'        => 'Экслюзив',
    'm-about'           => 'Об Allevents',

    'recommended'       => 'Рекомендуем',
    'reports'           => 'Отчеты',
    'news'              => 'Новости',
    'h-event'           => 'Огранизуйте мне Event',
    'read-more-dot'     => 'Читать далее...',
    'read-more'         => 'Читать далее',

    'f-application'     => 'Оставить заявку',
    'f-copyright'       => 'Перепечатка материалов, незави­симо от их формы и даты размеще­ния, возможна только с установкой ссылки на портал www.allevents.md',
<<<<<<< HEAD
    'f-description'     => 'Allevents – это многофункциональный проект, который расскажет Вам о самых значимых ивентах (событиях) нашей страны, и познакомит Вас с лучшими компаниями в индустрии праздника и развлечений! Если Вы хотите организовать свой праздник самостоятельно, то на нашем сайте Вы с легкостью найдете всё необходимое для вашего ивента (события)! Мы познакомим Вас с лучшими ресторанами и клубами страны! Так же сможете отслеживать самые модные тренды в сфере праздника и развлечений!',
=======
>>>>>>> c9f24a26260b8e1d0ff1cc6fe297c9d9974efb5c
    'f-tell-event'      => 'Сообщи об эвенте',
    'f-subscribe'       => 'Подписаться',
    'f-on-email'        => 'на email',
    'f-on-form'         => 'или через форму',
    'f-feedback'        => 'обратной связи',
<<<<<<< HEAD
    'f-share-link'      => 'Хочешь поделиться порталом allevents с друзьями? Жми: кнопки соц сетей:',
=======
    'f-share-link'      => 'Поделись allevents.md с друзьями:',
>>>>>>> c9f24a26260b8e1d0ff1cc6fe297c9d9974efb5c
    'f-cooperation'     => 'По любым вопросам, в том числе по вопросам рекламы и сотрудничества обращаться:',
    'f-mailer-title'    => 'Новости, Скидки, Эвенты Кишинева',
    'f-social'          => 'Мы в соц. сетях:',

    'all-categories'    => 'Все категории',
    'watch-also'        => 'Посмотреть также',

];
